Repository: ZorbaLopez/EPANET-GUI-CrossPlatform
Catalog: Epanet/languages/Epanet.*.po
Languages: es_es

source: Calibration file %s does not exist.
es_es: El Fichero de Calibración %s no existe.

source: Could not access calibration file %s. Check that file is not in use by another program.
es_es: No se pudo acceder al fichero de calibración %s. Comprueba que otro programa no lo está usando.

source: Could not open file %s. Check that file is not in use by another program.
es_es: No se pudo abrir el fichero %s. Comprueba que otro programa no lo está usando.

source: Could not read file %s. File is probably not a valid EPANET project or input file.
es_es: No se pudo cargar el fichero %s. Probablemente no es un fichero de proyecto de EPANET o un fichero de entrada válido.

source: Data could not be saved to file.
es_es: No se pudo guardar los datos en el fichero.

source: Page 1 %22s
es_es: Página 1 %22s

source: Energy Usage:
es_es: Consumo y Coste Energético:

source: Usage Avg. Kw-hr Avg. Peak Cost
es_es: Porcent. Rendim. kWh Pot.Media Pot.Punta Coste

source: Pump Factor Effic. %s Kw Kw /day
es_es: Bomba Utiliz. Medio %s kW kW /día

source: %45s Demand Charge: %9.2f
es_es: %42s Término Potencia: %9.2f

source: %45s Total Cost: %9.2f
es_es: %42s Coste Total: %9.2f

source: Page %-4d %60s
es_es: Página %-4d %58s

source: Head = %f%-.4g(Flow)^%f
es_es: Altura = %f%-.4g(Caudal)^%f

source: Inflow Rate = %.0f
es_es: Caudal de Inyección = %.0f

source: Avg. = %.2f
es_es: Media = %.2f

source: Link %s already exists.
es_es: Línea %s ya existe.

source: Node %s already exists.
es_es: Nudo %s ya existe.

source: Unable to load more than %s lines into Status Report.
es_es: No es posible cargar más de %s líneas en el Informe de Estado.

source: You already have a %s named %s
es_es: Ya tienes un/a %s llamado/a %s

source: Page margins are too large for paper size.
es_es: Márgenes excesivos para el tamaño del papel.

source: Illegal pump curve. Continue editing?
es_es: La Curva de Bomba no es válida ¿Quieres seguir editando?

source: Are you sure that you want to delete all objects in the selected region?
es_es: ¿Está seguro de que quiere borrar todos los objetos de la región seleccionada?

source: Maximum number of filters has been reached.
es_es: Se alcanzó el máximo número de filtros.

source: Could not find backdrop file %s. Do you want to search for it?
es_es: No se encontró el fichero del Mapa de Fondo %s. ¿Quieres buscarlo?

source: Illegal map limits.
es_es: Limites del esquema no válidos.

source: Importing network data...
es_es: Importando datos de la red...

source: %s is not a valid EPANET data file.
es_es: %s no es un fichero de proyecto de EPANET válido.

source: Language will be updated next time you open EPANET
es_es: El idioma se actualizará la próxima vez que abras EPANET

source: Map file %s does not exist.
es_es: El Fichero de Esquema de la Red %s no existe.

source: Not an EPANET file.
es_es: No es un fichero de proyecto de EPANET.

source: No calibration data has been registered for this project.
es_es: No se han registrado datos de calibración para el presente proyecto.

source: Could not find backdrop file %s
es_es: No se encontró el fichero del Mapa de Fondo %s

source: Input file no longer exists.
es_es: El fichero de datos ya no existe.

source: No intervals specified.
es_es: No se especificaron intervalos.

source: There is no Link %s
es_es: No hay ninguna Línea %s

source: Could not read map file %s
es_es: No puedo leer el Fichero del Esquema %s

source: There is no Node %s
es_es: No hay ningún Nudo %s

source: Cannot generate an Energy Report. Network contains no pumps.
es_es: No puedo generar el Informe Energético. La red no contiene bombas.

source: Could not read backdrop file %s
es_es: No se pudo cargar el Mapa de Fondo %s

source: Could not write full report to file %s
es_es: No se pudo guardar el Informe Completo en el fichero %s

source: %s values are not in ascending order.
es_es: Los valores de %s no están en orden ascendente.

source: Range too small.
es_es: Rango demasiado pequeño.

source: Reading input file...
es_es: Leyendo el fichero de datos...

source: Reading map file...
es_es: Leyendo el fichero de Esquema de la Red...

source: %s is read-only. Use File >> Save As command to save it under a different name.
es_es: %s es sólo lectura. Usa el comando Archivo >> Guardar como... para guardarlo con otro nombre.

source: Invalid file format.
es_es: Formato de fichero no válido.

source: This full report will use over %s Mbytes of disk space. Do you wish to proceed?
es_es: Este Informe Completo utilizará alrededor de %s Mbytes de espacio en disco ¿Quieres continuar?

source: Select number of decimal places to use when displaying computed results
es_es: Seleccionar el número de decimales a utilizar en la presentación de resultados

source: Too few nodes to contour.
es_es: Demasiados pocos nudos para generar Isolíneas.

source: Writing full report...
es_es: Escribiendo el Informe Completo...

source: There are no installed printers.
es_es: No hay impresoras instaladas.

source: Printer is currently printing.
es_es: La impresora está ocupada.

source: 2Comp
es_es: 2Compart

source: by
es_es: por

source: to
es_es: en

# resourcestrings.txt_action_adverb_with
source: with
es_es: con

# resourcestrings.txt_action_items_add
source: Add
es_es: Incrementar

source: Multiply
es_es: Multiplicar

source: Replace
es_es: Sustituir

source: Active
es_es: Activa

# resourcestrings.txt_adj_links
source: Adjacent Links
es_es: Líneas adyacentes

source: Adjacent Nodes
es_es: Nudos Adyacentes

source: Age
es_es: T.Residencia

source: at
es_es: a las

source: Measured at Nodes:
es_es: Nudos de Medida:

source: Auto-Length %s
es_es: Longitud-Auto %s

source: Off
es_es: No

source: On
es_es: Sí

source: Average
es_es: Media

source: Average kW
es_es: kW Medios

source: Average Reaction Rates (kg/day)
es_es: Velocidades Medias de Reacción (kg/día)

source: Time (Time Period = %s hrs)
es_es: Período (1 Período = %s h)

source: Node cannot be connected to itself.
es_es: Nudo no se puede conectar a si mismo.

source: Illegal pump curve.
es_es: La Curva de Bomba no es válida.

source: Bitmap
es_es: Mapa de Bits

source: Blue
es_es: Azul

source: Bulk
es_es: Medio

source: Comparison of Mean Values for %s
es_es: Comparación de Valores Medios para %s

source: Calibration Statistics for %s
es_es: Estadística de Calibración para %s

# resourcestrings.txt_caption1
source: Table Selection
es_es: Selección de la Tabla

source: Table Options
es_es: Opciones de la Tabla

source: Checking network data...
es_es: Comprobando los datos de la red...

source: Chemical
es_es: Sustancia

source: Clipboard
es_es: Portapapeles

# resourcestrings.txt_closed
source: Closed
es_es: Cerrada

source: CMD
es_es: M3D

source: CMH
es_es: M3H

source: Base Demand
es_es: Demanda Base

source: Category
es_es: Tipo Demanda

# resourcestrings.txt_coll_labels_timepattern
source: Time Pattern
es_es: Modulación

source: Compiling network data...
es_es: Recopilando los datos de la red...

# resourcestrings.txt_computed
source: Computed
es_es: Calculado

source: Concentration
es_es: Concentración

source: Consumed
es_es: Consumido

source: Continue
es_es: Continuar

source: Contour Plot - %s%s%s
es_es: Mapa de Isolíneas - %s%s%s

source: Control
es_es: Controle

# resourcestrings.txt_controls
source: Controls
es_es: Leyes de Control

source: Simple Controls Editor
es_es: Editor de Leyes de Control Simples

source: Copy %s
es_es: Copiar %s

source: Correlation Plot for %s
es_es: Gráfico de Correlación para %s

source: Correlation Between Means:
es_es: Correlación entre Valores Medios:

source: Cost
es_es: Coste

source: Cost/day
es_es: Coste/día

source: (cubic %s)
es_es: (%s cúbicos)

source: Curve
es_es: Curva

source: Curves
es_es: Curvas

source: Curve files (*.CRV)|*.CRV;*.crv;*.[Cc][Rr][Vv]|All files|*.*
es_es: Ficheros de Curvas (*.CRV)|*.CRV;*.crv;*.[Cc][Rr][Vv]|Todos los ficheros|*.*

source: EFFICIENCY
es_es: RENDIMIENTO

source: Efficiency
es_es: Rendimiento

source: Flow
es_es: Caudal

source: Head
es_es: Altura

source: HEADLOSS
es_es: PERD.CARGA

source: Headloss
es_es: Pérdidas

source: Height
es_es: Nivel

source: PUMP
es_es: BOMBA

source: VOLUME
es_es: CUBICACIÓN

source: Volume
es_es: Volumen

source: CV
es_es: V.Retención

source: Data (Text)
es_es: Datos (Texto)

source: Day %s, %s
es_es: Día %s, %s

source: Degrees
es_es: Grados

source: Default Value
es_es: Valor por Defecto

source: Delete selected object?
es_es: ¿Borrar el objeto seleccionado?

source: Demand
es_es: Demanda

# resourcestrings.txt_demand_charge
source: Demand Charge
es_es: Término de potencia

source: Demands for Junction %s
es_es: Demandas en el Nudo de Caudal %s

source: Feet
es_es: Pies

source: Diameter
es_es: Diametro

source: Distance
es_es: Distancia

source: Distribution of %s
es_es: Distribución de %s

source: Meters
es_es: Metros

# resourcestrings.txt_dnone
source: None
es_es: Ninguna

source: does not exist.
es_es: no existe.

source: Filled circles
es_es: Círculos Rellenos

source: Filled squares
es_es: Cuadrados Rellenos

source: Open circles
es_es: Círculos sin Rellenar

source: Efficiency
es_es: Rendimiento

source: End
es_es: Final

source: Energy
es_es: Energía

source: Error %s at line %s:
es_es: Error %s en la línea %s:

source: Error Report for File %s
es_es: Informe de Errores para el Fichero %s

source: Fancy
es_es: Elegante

source: FCV
es_es: LimitCaudal

source: (feet)
es_es: (pies)

source: FIFO
es_es: PistónFIFO

source: File
es_es: Fichero

source: Data files (*.DAT)|*.DAT;*.dat;*.[Dd][Aa][Tt]|All files|*.*
es_es: Ficheros de Datos (*.DAT)|*.DAT;*.dat;*.[Dd][Aa][Tt]|Todos los ficheros|*.*

source: Filled
es_es: Rellena

source: Back Diagonal
es_es: Diagonal Atrás

source: Clear
es_es: Ninguno

# resourcestrings.txt_fillstyle_cross
source: Cross
es_es: Cruzado

# resourcestrings.txt_fillstyle_dcros
source: Diagonal Cross
es_es: Cruzado Diagonal

source: Forward Diagonal
es_es: Diagonal Adelante

# resourcestrings.txt_fillstyle_solid
source: Solid
es_es: Sólido

source: Above
es_es: Mayor que

source: Below
es_es: Menor que

source: Bitmap files (*.BMP)|*.BMP;*.bmp;*.[Bb][Mm][Pp]|All files|*.*
es_es: Ficheros Bitmap (*.BMP)|*.BMP;*.bmp;*.[Bb][Mm][Pp]|Todos los ficheros|*.*

source: DXF files (*.DXF)|*.DXF;*.dxf;*.[Dd][Xx][Ff]|All files|*.*
es_es: Ficheros DXF (*.DXF)|*.DXF;*.dxf;*.[Dd][Xx][Ff]|Todos los ficheros|*.*

source: EMF files (*.EMF)|*.EMF;*.emf;*.[Ee][Mm][Ff]|All files|*.*
es_es: Ficheros EMF (*.EMF)|*.EMF;*.emf;*.[Ee][Mm][Ff]|Todos los ficheros|*.*

source: Equal To
es_es: Igual a

source: SVG files (*.SVG)|*.SVG;*.svg;*.[Ss][Vv][Gg]|All files|*.*
es_es: Ficheros SVG (*.SVG)|*.SVG;*.svg;*.[Ss][Vv][Gg]|Todos los ficheros|*.*

source: Text files (*.TXT)|*.TXT;*.txt;*.[Tt][Xx][Tt]|All files|*.*
es_es: Ficheros de Texto (*.TXT)|*.TXT;*.txt;*.[Tt][Xx][Tt]|Todos los ficheros|*.*

source: First
es_es: Uno

# resourcestrings.txt_flow
source: Flow
es_es: Caudal

source: Flow Paced Booster
es_es: Reinyección Incremental

source: Flow Units
es_es: Unidades de Caudal

source: for Link %s
es_es: en la Línea %s

source: for Node %s
es_es: en el Nudo %s

source: for Selected Links
es_es: en las Líneas seleccionadas

source: for Selected Nodes
es_es: en los Nudos seleccionados

source: Frequency
es_es: Frecuencia

source: Frequency Plot - %s
es_es: Curva de Distribución - %s

source: Full
es_es: Completo

# resourcestrings.txt_gcontour_plot
source: Contour Plot
es_es: Mapa Isolíneas

source: Frequency Plot
es_es: Curva Distribución

source: Profile Plot
es_es: Perfil Longitudinal

source: GPV
es_es: PropósGral

source: Gray
es_es: Gris

source: Green
es_es: Verde

source: System Flow
es_es: Balance Caudales

source: Time Series
es_es: Curva Evolución

# resourcestrings.txt_g_links
source: Links
es_es: Líneas

# resourcestrings.txt_g_nodes
source: Nodes
es_es: Nudos

# resourcestrings.txt_head
source: Head
es_es: Altura

source: Num Observed Computed Mean RMS
es_es: Núm Observado Calculado Error Desv

source: Location Obs Mean Mean Error Error
es_es: Pto Medida Obs Media Media Medio Típic

source: Headloss
es_es: Pérdida de Carga

source: Headloss Formula
es_es: Fórmula de Pérdidas

source: Height: %.1f
es_es: Alto: %.1f

source: &Hide
es_es: &Ocultar

source: %sHrs
es_es: %sHoras

# resourcestrings.txt_hydraulics
source: Hydraulics
es_es: Hidráulicas

source: ID Increment
es_es: Incremento ID

source: ID Prefix
es_es: Prefijo ID

source: Input File:
es_es: Fichero de Red:

source: Measured in Links:
es_es: Líneas de Medida:

source: %s items found
es_es: %s elem. encontrados

source: %s items with %s
es_es: %s elementos con %s

source: Junction
es_es: Nudo Caudal

source: Junctions
es_es: Nudos de Caudal

source: kW-hr/Mgal
es_es: kW·h/Mgal

source: kW-hr
es_es: kW-h

# resourcestrings.txt_label
source: Label
es_es: Rótulo

# resourcestrings.txt_labels
source: Labels
es_es: Rótulos

# resourcestrings.txt_labelstyle_labl
source: Label
es_es: Texto

source: Label & %
es_es: Texto y %

source: Label & % Total
es_es: Texto y % Total

source: Label & Value
es_es: Texto y Valor

# resourcestrings.txt_labelstyle_legd
source: Legend
es_es: Leyenda

# resourcestrings.txt_labelstyle_none
source: None
es_es: Ninguno

# resourcestrings.txt_labelstyle_perc
source: Percent
es_es: Porcentaje

source: % Total
es_es: % del Total

# resourcestrings.txt_labelstyle_valu
source: Value
es_es: Valor

source: X Value
es_es: Valor X

source: Label Editor
es_es: Editor de Rótulos

source: Landscape
es_es: Horizontal

source: Bottom Center
es_es: Abajo Centrada

source: Bottom Left
es_es: Abajo Izquierda

source: Bottom Right
es_es: Abajo Derecha

source: Center Left
es_es: Centro Izquierda

source: Center Right
es_es: Centro Derecha

source: Top Center
es_es: Arriba Centrada

source: Top Left
es_es: Arriba Izquierda

source: Top Right
es_es: Arriba Derecha

source: Length
es_es: Longitud

source: LIFO
es_es: PistónLIFO

source: Dash
es_es: Trazo

source: DashDot
es_es: TrazoPunto

source: DashDotDot
es_es: TrazoPuntoPunto

source: Dot
es_es: Punto

# resourcestrings.txt_linestyle_solid
source: Solid
es_es: Sólida

source: Link
es_es: Línea

source: Network Links
es_es: Líneas de la Red

source: Links to Graph
es_es: Líneas a Representar

source: Find Links with
es_es: Buscar Líneas con

source: Link ID
es_es: ID Línea

source: Link - Node Table:
es_es: Tabla de Líneas y Nudos:

source: Link exists but is not on the map.
es_es: La Línea existe pero no en el Esquema de la Red.

source: Link Results
es_es: Resultados en las Líneas

source: Time Series Table - Link %s
es_es: Evolución Temporal - Línea %s

source: Magenta
es_es: Fucsia

source: Netwotk Map
es_es: Esquema de la Red

source: Flow Arrows
es_es: Flechas

source: Background
es_es: Fondo

source: Labels
es_es: Rótulos

source: Links
es_es: Líneas

source: Nodes
es_es: Nudos

source: Notation
es_es: Etiquetas

source: Symbols
es_es: Símbolos

source: Map files (*.MAP)|*.MAP;*.map;*.[Mm][Aa][Pp]|All files|*.*
es_es: Ficheros de Esquema (*.MAP)|*.MAP;*.map;*.[Mm][Aa][Pp]|Todos los ficheros|*.*

source: Node
es_es: Nudo

source: Margins (inches)
es_es: Márgenes (pulgadas)

source: Margins (mm)
es_es: Márgenes (mm)

source: Circle
es_es: Círculo

# resourcestrings.txt_markstyle_cros
source: Cross
es_es: Cruz

# resourcestrings.txt_markstyle_dcros
source: Diagonal Cross
es_es: Cruz Diagonal

source: Diamond
es_es: Rombo

source: Down Triangle
es_es: Triángulo Abajo

source: Left Bracket
es_es: Corchete Izquierda

source: Full Star
es_es: Estrella Sólida

source: Left Triangle
es_es: Triángulo Izquierda

source: Horizontal Bar
es_es: Barra Horizontal

source: High Bracket
es_es: Corchete Alto

source: Hexagon
es_es: Hexágono

source: Low Bracket
es_es: Corchete Bajo

# resourcestrings.txt_markstyle_none
source: None
es_es: Ninguno

source: Point
es_es: Punto

source: Right Bracket
es_es: Corchete Derecha

source: Rectangle
es_es: Rectángulo

source: Right Triangle
es_es: Triángulo Derecha

source: Star
es_es: Estrella

source: Triangle
es_es: Triángulo

source: Vertical Bar
es_es: Barra Vertical

source: Mass Booster
es_es: Caudal másico

# resourcestrings.txt_maximum
source: Maximum
es_es: Máximo

source: Metafile
es_es: Metafichero

source: (meters)
es_es: (metros)

# resourcestrings.txt_minimum
source: Minimum
es_es: Mínimo

source: Mixed
es_es: Completa

source: %s more errors found in file.
es_es: %s errores más encontrados en el fichero.

# resourcestrings.txt_multiplier
source: Multiplier
es_es: Multiplicador

source: named
es_es: llamado

source: Name of Calibration File
es_es: Nombre de Fichero de Calibración

source: Network
es_es: Red

source: Input files (*.INP)|*.INP;*.inp;*.[Ii][Nn][Pp]|All files|*.*
es_es: Ficheros Input (*.INP)|*.INP;*.inp;*.[Ii][Nn][Pp]|Todos los ficheros|*.*

source: Network Table - Links
es_es: Estado de la Red - Líneas

source: Network Table - Nodes
es_es: Estado de la Red - Nudos

source: Node
es_es: Nudo

source: Network Nodes
es_es: Nudos de la Red

source: Nodes to Graph
es_es: Nudos a Representar

source: Find Nodes with
es_es: Buscar Nudos con

source: Node Elevation
es_es: Cota Nudo

source: Node ID
es_es: ID Nudo

source: Node exists but is not on the map.
es_es: El Nudo existe pero no en el Esquema de la Red.

source: Node Results
es_es: Resultados en los Nudos

source: Time Series Table - Node %s
es_es: Evolución Temporal - Nudo %s

# resourcestrings.txt_none
source: None
es_es: Ninguno

source: -%s- is not a valid number.
es_es: -%s- no es un número válido.

source: No View
es_es: No Mostrar

source: *** No observed data during simulation period. ***
es_es: *** No hay valores observados en el periodo de simulación. ***

source: No items to graph
es_es: No hay elementos para representar

source: Number of Junctions
es_es: Nº de Nudos de Caudal

source: There is no link named %s
es_es: No existe la línea con ID %s

source: Must select a link object from Browser
es_es: Hay que seleccionar un objeto tipo Línea en el Visor

source: There is no node named %s
es_es: No existe el nudo con ID %s

source: Must select a node object from Browser
es_es: Hay que seleccionar un objeto tipo Nudo en el Visor

source: Number of Pipes
es_es: Nº de Tuberías

source: Number of Pumps
es_es: Nº de Bombas

source: No reactions occurred
es_es: No hubo reacciones

source: Number of Reservoirs
es_es: Nº de Embalses

source: No results available to graph
es_es: No resultados a representar

source: There are no WQ source nodes.
es_es: No hay nudos de entrada de sustancias químicas

source: There is no such object on the map
es_es: No existe ese objeto en el esquema

source: Number of Tanks
es_es: Nº de Depósitos

source: Number of Valves
es_es: Nº de Válvulas

source: No parameter was selected
es_es: No se seleccionó ninguna magnitud

source: Object
es_es: Objeto

# resourcestrings.txt_observed
source: Observed
es_es: Observado

# resourcestrings.txt_open
source: Open
es_es: Abierta

source: Open a Curve
es_es: Abrir una Curva

source: Open a Map
es_es: Abrir un Esquema de Red

source: Open a Network
es_es: Abrir una Red

source: Open a Pattern
es_es: Abrir una Modulación

source: Open Profile
es_es: Abrir un Perfil Longitudinal

source: Network files (*.NET)|*.NET;*.net;*.[Nn][Ee][Tt]|Input file (*.INP)|*.INP;*.inp;*.[Ii][Nn][Pp]|Backup files (*.BAK)|*.BAK;*.bak;*.[Bb][Aa][Kk]|All files|*.*
es_es: Ficheros de Red (*.NET)|*.NET;*.net;*.[Nn][Ee][Tt]|Ficheros Input (*.INP)|*.INP;*.inp;*.[Ii][Nn][Pp]|Ficheros de seguridad (*.BAK)|*.BAK;*.bak;*.[Bb][Aa][Kk]|Todos los ficheros|*.*

source: Open a Project
es_es: Abrir un Proyecto

source: Open a Scenario
es_es: Abrir un Escenario

source: Option
es_es: Opción

# resourcestrings.txt_options
source: Options
es_es: Opciones

source: %s Options
es_es: Opciones %s

source: Accuracy
es_es: Precisión

source: Bulk Reaction Order
es_es: Orden Reacción en el Medio

source: CHECKFREQ
es_es: Frecuencia de Chequeo

source: Clock Start Time
es_es: Hora Real de Inicio

source: DAMPLIMIT
es_es: Límite de Relajación

source: Default Pattern
es_es: Modulación por Defecto

# resourcestrings.txt_op_demandcharge
source: Demand Charge
es_es: Coste de la Potencia Máxima

source: Demand Model
es_es: Modelo de Demanda

source: Demand Multiplier
es_es: Factor de Demanda

source: Relative Diffusivity
es_es: Coef. Difusión Relativo

source: Total Duration
es_es: Duración Total

source: Emitter Exponent
es_es: Exponente Emisores

source: Energy Price/kWh
es_es: Precio Energía (por kWh)

source: Max. Flow Change
es_es: Max. Variación Caudal

source: Flow Units
es_es: Unidades de Caudal

source: Global Bulk Coeff.
es_es: Coef. Global Reacc. Medio

source: Global Wall Coeff.
es_es: Coef. Global Reacc. Pared

source: Max. Head Error
es_es: Máx. Error Altura

source: Headloss Formula
es_es: Fórmula de Pérdidas

source: Hydraulic Time Step
es_es: Intervalo Cálculo Hidráulico

source: Limiting Concentration
es_es: Concentración Límite

source: Mass Units
es_es: Unidades de Masa

source: MAXCHECK
es_es: Máximas Iter. con Chequeo

source: Maximum Trials
es_es: Iteraciones Máximas

# resourcestrings.txt_op_parameter
source: Parameter
es_es: Tipo Modelo Calidad

source: Pattern Start Time
es_es: Hora Inicio Modulaciones

source: Pump Efficiency (%)
es_es: Rendimiento Bombas (%)

source: Pressure Exponent
es_es: Exponente Presiones

source: Minimum Pressure
es_es: Presión Mínima

source: Required Pressure
es_es: Presión Requerida

source: Pattern Time Step
es_es: Intervalo Modulaciones

source: Quality Time Step
es_es: Intervalo Cálculo Calidad

source: Report Start Time
es_es: Hora Inicio Resultados

source: Reporting Time Step
es_es: Intervalo Resultados

source: Specific Gravity
es_es: Peso Específico Relat.

source: Statistic
es_es: Estadística

# resourcestrings.txt_op_statusrep
source: Status Report
es_es: Informe de Estado

source: Quality Tolerance
es_es: Tolerancia Parámetro Calidad

source: Trace Node
es_es: Nudo Procedencia

source: If Unbalanced
es_es: Caso de No Equilibrio

source: Relative Viscosity
es_es: Viscosidad Relativa

source: Wall Coeff. Correlation
es_es: Coef. Correlación de Pared

source: Wall Reaction Order
es_es: Orden Reacción en la Pared

source: Orange
es_es: Naranja

source: Page
es_es: Página

# resourcestrings.txt_parameter
source: Parameter
es_es: Parámetro

source: Pattern
es_es: Modulación

# resourcestrings.txt_patterns
source: Patterns
es_es: Modulaciones

source: Pattern files (*.PAT)|*.PAT;*.pat;*.[Pp][Aa][Tt]|All files|*.*
es_es: Ficheros de Modulación (*.PAT)|*.PAT;*.pat;*.[Pp][Aa][Tt]|Todos los ficheros|*.*

source: PBV
es_es: RoturaCarga

# resourcestrings.txt_pclosed
source: Closed
es_es: Parada

source: Peak
es_es: Punta

source: Peak kW
es_es: kW Punta

# resourcestrings.txt_percent
source: Percent
es_es: Porcentaje

source: Percent Less Than
es_es: Porcentaje Inferior a

source: Percent of Links Less Than
es_es: Porcentaje de Líneas Inferior a

source: Percent of Nodes Less Than
es_es: Porcentaje de Nudos Inferior a

source: /day
es_es: /día

# resourcestrings.txt_period
source: Period
es_es: Intervalo

source: Lower Center
es_es: Abajo Centro

# resourcestrings.txt_pg_ll
source: Lower Left
es_es: Abajo Izquierda

source: Lower Right
es_es: Abajo Derecha

# resourcestrings.txt_pg_no
source: Page %d of %d
es_es: Página %d de %d

# resourcestrings.txt_pg_none
source: None
es_es: Ninguno

source: Upper Center
es_es: Arriba Centro

source: Upper Left
es_es: Arriba Izquierda

# resourcestrings.txt_pg_ur
source: Upper Right
es_es: Arriba Derecha

source: Pipe
es_es: Tubería

source: Pipes
es_es: Tuberías

source: Pipe Diameter
es_es: Diámetro Tubería

source: Pipe Length
es_es: Longitud Tubería

# resourcestrings.txt_pipe_roughness
source: Pipe Roughness
es_es: Rugosidad Tuberías

# resourcestrings.txt_popen
source: Open
es_es: Marcha

source: Portrait
es_es: Vertical
