Repository: ZorbaLopez/EPANET-GUI-CrossPlatform
Catalog: Epanet/languages/Epanet.*.po
Languages: es_es

# resourcestrings.txt_preview
source: Preview
es_es: Vista Previa

source: Produced
es_es: Producido

source: Profile of %s
es_es: Perfil de %s

source: Profile files (*.PRO)|*.PRO;*.pro;*.[Pp][Rr][Oo]|All files|*.*
es_es: Ficheros de Perfil (*.PRO)|*.PRO;*.pro;*.[Pp][Rr][Oo]|Todos los ficheros|*.*

source: Profile for %s
es_es: Perfil para %s

source: Profile identifier:
es_es: Identificador del Perfil:

source: Profile Plot - %s
es_es: Perfil Longitudinal - %s

source: Property
es_es: Propiedad

source: PRV
es_es: Reductora

# resourcestrings.txt_pr_abort
source: Printing aborted
es_es: Impresión cancelada

source: Actual Demand
es_es: Demanda Actual

source: Anchor Node
es_es: Nudo de Anclaje

source: Bulk Coeff.
es_es: Coef. Reacción en el Medio

source: Can Overflow
es_es: Puede Rebosar

source: Demand Categories
es_es: Tipos de Demanda

source: Demand Pattern
es_es: Modulación Demanda

# resourcestrings.txt_pr_descr
source: Description
es_es: Descripción

source: *Diameter
es_es: *Diámetro

source: Effic. Curve
es_es: Curva Rendimiento

source: Elevation
es_es: Altura Superf. Libre

source: Emitter Coeff.
es_es: Coeficiente del Emisor

source: Energy Price
es_es: Precio Energía

source: Fixed Status
es_es: Estado Forzado

source: Font
es_es: Fuente

source: Friction Factor
es_es: Factor Fricción

source: Head Pattern
es_es: Modulación Altura

# resourcestrings.txt_pr_initq
source: Initial Quality
es_es: Calidad Inicial

source: Initial Status
es_es: Estado Inicial

source: *Junction ID
es_es: *ID Nudo de Caudal

source: *Length
es_es: *Longitud

source: *Initial Level
es_es: *Nivel Inicial

source: *Maximum Level
es_es: *Nivel Máximo

source: *Minimum Level
es_es: *Nivel Mínimo

source: Loss Coeff.
es_es: Coef. Pérdidas Menores

source: Meter ID
es_es: ID Elemento

source: Meter Type
es_es: Tipo de Objeto

source: Mixing Fraction
es_es: Fracción de Mezcla

source: Mixing Model
es_es: Modelo de Mezcla

source: Net Inflow
es_es: Caudal Neto Entrante

source: *End Node
es_es: *Nudo Final

source: *Start Node
es_es: *Nudo Inicial

# resourcestrings.txt_pr_page
source: Printing page %d of %d
es_es: Imprimiendo página %d de %d

source: *Pipe ID
es_es: *ID Tubería

source: Power
es_es: Potencia

source: Pressure
es_es: Presión

source: Price Pattern
es_es: Modulación Precio

source: Pump Curve
es_es: Curva Característica

source: *Pump ID
es_es: *ID Bomba

source: Reaction Coeff.
es_es: Coef. Reacción

source: Reaction Rate
es_es: Velocidad de Reacción

source: *Reservoir ID
es_es: *ID Embalse

source: *Roughness
es_es: *Rugosidad

# resourcestrings.txt_pr_slab
source: *Elevation
es_es: *Cota de Solera

# resourcestrings.txt_pr_sourceq
source: Source Quality
es_es: Fuente de Sustancia

source: Speed
es_es: Velocidad Relativa

source: Status
es_es: Estado

source: Tag
es_es: Etiqueta

source: *Tank ID
es_es: *ID Depósito

source: Text
es_es: Texto

source: Total Head
es_es: Altura Total

source: Unit Headloss
es_es: Pérdida Unitaria

source: *Valve ID
es_es: *ID Válvula

source: Velocity
es_es: Velocidad

source: Volume Curve
es_es: Curva de Cubicación

source: Minimum Volume
es_es: Volumen Mínimo

source: Wall Coeff.
es_es: Coef. Reacción en la Pared

source: X-Coordinate
es_es: Coordenada X

source: Y-Coordinate
es_es: Coordenada Y

# resourcestrings.txt_pr__elev
source: *Elevation
es_es: *Cota

source: *Setting
es_es: Consigna

source: *Total Head
es_es: *Altura Total

source: *Type
es_es: *Tipo de Válvula

source: PSV
es_es: Sostenedora

source: Pump
es_es: Bomba

source: Pumps
es_es: Bombas

source: Purple
es_es: Violeta

source: Quality
es_es: Calidad

source: Quality Parameter
es_es: Parámetro de Calidad

source: Rainbow
es_es: ArcoIris

source: Range
es_es: Rango

source: Reactions
es_es: Reacciones

source: Reaction Report
es_es: Informe de Reacciones

source: Red
es_es: Rojo

source: Re-ordering network nodes...
es_es: Reordenando los nudos de la red...

source: Replace all references to Pattern %s with %s?
es_es: ¿Reemplazar todas la referencias a la Modulación %s por %s?

source: Calibration Report - %s
es_es: Informe de Calibración - %s

source: Report files (*.RPT)|*.RPT;*.rpt;*.[Rr][Pp][Tt]|All files|*.*
es_es: Ficheros de Informe (*.RPT)|*.RPT;*.rpt;*.[Rr][Pp][Tt]|Todos los ficheros|*.*

source: Reservoir
es_es: Embalse

source: Reservoirs
es_es: Embalses

source: Restoring display of junctions on the map.
es_es: Restaurando la muestra de nudos de caudal en el esquema.

source: Restoring display of labels on the map.
es_es: Restaurando la muestra de rótulos en el esquema.

source: Roughness
es_es: Rugosidad

source: Rule-Based
es_es: Reglas

source: Rule-Based Controls Editor
es_es: Editor de Leyes de Control basadas en Reglas

source: Rule-Based Controls
es_es: Leyes de Control basadas en Reglas

source: Save As
es_es: Guardar Como

source: Save changes made to current project?
es_es: ¿Guardar los cambios del Proyecto actual?

source: Save Curve As
es_es: Guardar Curva Como

source: Save Map As
es_es: Guardar Esquema Como

source: Save Network As
es_es: Guardar Red Como

source: Save Pattern As
es_es: Guardar Modulación Como

source: Save Profile
es_es: Guardar Perfil

source: Save Profile As
es_es: Guardar Perfil Como

source: Network files (*.NET)|*.NET;*.net;*.[Nn][Ee][Tt]|All files|*.*
es_es: Ficheros de Red (*.NET)|*.NET;*.net;*.[Nn][Ee][Tt]|All files|*.*

source: Save Project As
es_es: Guardar Proyecto Como

source: Save Scenario As
es_es: Guardar Escenario Como

source: Saving hydraulics at hour
es_es: Guardando los resultados hidráulicos a la hora

source: Scenario files (*.SCN)|*.SCN;*.scn;*.[Ss][Cc][Nn]|All files|*.*
es_es: Ficheros de Escenario (*.SCN)|*.SCN;*.scn;*.[Ss][Cc][Nn]|Todos los ficheros|*.*

source: Select a Calibration File
es_es: Seleccionar un Fichero de Calibración

# resourcestrings.txt_series
source: Series
es_es: Serie

source: Set Point Booster
es_es: Reinyección a Punto Fijo

source: Setting
es_es: Consigna

# resourcestrings.txt_show
source: &Show
es_es: &Mostrar

source: Simple Controls
es_es: Leyes de Control Simples

source: Single Period
es_es: Estacionario

source: Solving hydraulics at hour
es_es: Calculando la respuesta hidráulica a la hora

source: Solving quality at hour
es_es: Calculando la respuesta de calidad a la hora

source: Sorted by
es_es: Ordenar por

source: Sources
es_es: Fuente

source: Source Editor for Node %s
es_es: Editor de Fuente de Sustancia en el Nudo %s

source: Source Nodes
es_es: Nudos Fuente

source: Stacked 100%
es_es: Columna 100%

# resourcestrings.txt_stackstyle_none
source: None
es_es: Ninguno

source: Side
es_es: Lateral

source: Stacked
es_es: Columna

source: Start
es_es: Inicial

source: %s Statistic
es_es: Estadística %s

source: Run cancelled by user.
es_es: Simulación cancelada por el usuario.

source: Run was unsuccessful. See Status Report for reasons.
es_es: Simulación fallida. Ver los motivos en el Informe de Estado.

source: Run was unsuccessful due to system error.
es_es: Simulación fallida debido a un error del sistema.

source: Unable to run simulator.
es_es: No se puede ejecutar el simulador.

# resourcestrings.txt_status_report
source: Status Report
es_es: Informe de Estado

source: Running EPANET simulator...
es_es: Ejecutando el simulador de EPANET...

source: Simulator performed an illegal operation and was shut down.
es_es: El simulador realizó una operación ilegal y se cerró.

source: Run was successful.
es_es: Simulación válida.

source: Warning messages were generated. See Status Report for details.
es_es: Hay mensajes de advertencia. Ver detalles en el Informe de Estado.

source: Run was unsuccessful. Wrong version of simulator.
es_es: Simulación fallida. Versión de simulador errónea.

# resourcestrings.txt_stop
source: Stop
es_es: Parar

source: Scalable Vector (.svg)
es_es: Fichero SVG (.svg)

source: System Flow Balance
es_es: Balance de Caudales en el Sistema

source: Hours
es_es: Horas

source: Junc
es_es: Nudo

source: Pipe
es_es: Tubería

source: Pump
es_es: Bomba

source: Resvr
es_es: Embalse

source: Tank
es_es: Depósito

source: Time
es_es: Instante

source: Valve
es_es: Valvula

# resourcestrings.txt_tab_hydraulics
source: Hydraulics
es_es: Opc. Hidráulicas

# resourcestrings.txt_tab_labels
source: ID Labels
es_es: Identificativos ID

# resourcestrings.txt_tab_properties
source: Properties
es_es: Propiedades

source: Tank
es_es: Depósito

source: Tanks
es_es: Depósitos

source: Tank Diameter
es_es: Diámetro Depósitos

source: Tank Height
es_es: Nivel Máx. Depósitos

source: TCV
es_es: Estrangulación

# resourcestrings.txt_time
source: Time
es_es: Instante

source: Times
es_es: Tiempo

source: Time (hours)
es_es: Tiempo (horas)

# resourcestrings.txt_time_period
source: Time Period
es_es: Período

source: Time Series Plot - %s %s
es_es: Gráfica de Evolución - %s %s

source: Too many items to graph
es_es: Demasiados objetos a representar

source: Total Cost
es_es: Coste Total

source: Trace
es_es: Proced.

source: ft
es_es: pies

source: ft/Kft
es_es: pie/Kpie

source: fps
es_es: pie/s

source: hours
es_es: horas

source: in
es_es: pulgadas

source: mft
es_es: mpie

source: percent
es_es: porcentaje

source: Utilization
es_es: Uso

# resourcestrings.txt_value
source: Value
es_es: Valor

source: Valve
es_es: Válvula

source: Valves
es_es: Válvulas

source: Wall
es_es: Pared

source: %s %ss were updated.
es_es: %s %s actualizados.

source: Width: %.1f
es_es: Ancho: %.1f

source: Yellow
es_es: Amarillo

source: Yes
es_es: Sí

source: Zero
es_es: Cero

source: Pump
es_es: Bomba

# taboutboxform.button1.caption
source: OK
es_es: Aceptar

source: About EPANET
es_es: Acerca de ... EPANET

source: Version 2.2
es_es: Versión 2.2

# tbrowserform1.btnadd.hint
source: Add
es_es: Añadir

# tbrowserform1.btndelete.hint
source: Delete
es_es: Borrar

# tbrowserform1.btnedit.hint
source: Edit
es_es: Editar

# tbrowserform1.label2.caption
source: Nodes
es_es: Nudos

# tbrowserform1.label3.caption
source: Links
es_es: Líneas

# tbrowserform1.linkviewbox.hint
source: Link View
es_es: Propiedades de Líneas

# tbrowserform1.nodeviewbox.hint
source: Node View
es_es: Propiedades de Nudos

# tbrowserform1.tabsheet1.caption
source: Data
es_es: Datos

# tbrowserform1.tabsheet2.caption
source: Map
es_es: Esquema

# tbrowserform1.timelabel.caption
source: Time
es_es: Instante

# tbrowserform1.timelistbox.hint
source: Time
es_es: Instante

# tbrowserform1.vcrbackbtn.hint
source: Back
es_es: Retroceso

# tbrowserform1.vcrfwdbtn.hint
source: Forward
es_es: Avance

# tbrowserform1.vcrpausebtn.hint
source: Stop
es_es: Parar

# tbrowserform1.vcrrewindbtn.hint
source: Rewind
es_es: Inicio

# tbrowserform1.vcrspeedbar.hint
source: Animation Speed
es_es: Velocidad de Animación

source: &Browse
es_es: &Examinar

# tcalibdataform.btncancel.caption
source: Cancel
es_es: Cancelar

# tcalibdataform.btnedit.caption
source: &Edit
es_es: E&ditar

# tcalibdataform.btnhelp.caption
source: &Help
es_es: &Ayuda

# tcalibdataform.btnok.caption
source: OK
es_es: Aceptar

source: Calibration Data
es_es: Datos de Calibración

# tcaliboptionsform.btncancel.caption
source: Cancel
es_es: Cancelar

# tcaliboptionsform.btnhelp.caption
source: &Help
es_es: &Ayuda

# tcaliboptionsform.btnok.caption
source: OK
es_es: Aceptar

source: Calibration Report Options
es_es: Opciones del Informe de Calibración

source: Measured at Nodes
es_es: Nudos de Medida

source: Calibrate Against
es_es: Calibrar respecto a

source: Calibration Report
es_es: Informe de Calibración

# tcalibreportform.chart1.axislist[0].title.caption
source: Computed
es_es: Calculado

# tcalibreportform.chart1.axislist[1].title.caption
source: Observed
es_es: Observado

source: Location
es_es: Puntos de Medida

# tcalibreportform.tabsheet1.caption
source: Statistics
es_es: Estadísticas

source: Correlation Plot
es_es: Gráfico de Correlación

source: Mean Comparisons
es_es: Comparación Valores Medios

# tchartoptionsdlg.areaoptionssheet.caption
source: Patterns
es_es: Rellenos

# tchartoptionsdlg.cancelbtn.caption
source: Cancel
es_es: Cancelar

source: Graph Options
es_es: Opciones de la Gráfica

source: Make these the default options
es_es: Guardar como opciones por defecto

# tchartoptionsdlg.generalpage.caption
source: General
es_es: Generales

# tchartoptionsdlg.graphtitlefontlabel.caption
source: Change Font...
es_es: Cambiar Fuente...

# tchartoptionsdlg.helpbtn.caption
source: Help
es_es: Ayuda

source: Panel Color
es_es: Color del Marco

# tchartoptionsdlg.label10.caption
source: Axis Title
es_es: Título del Eje

# tchartoptionsdlg.label11.caption
source: Axis Title
es_es: Título del Eje

source: Position
es_es: Posición

source: Background Color
es_es: Color del Fondo

# tchartoptionsdlg.label21.caption
source: Series
es_es: Serie de Datos

source: Legend Title
es_es: Título en Leyenda

# tchartoptionsdlg.label23.caption
source: Style
es_es: Estilo

# tchartoptionsdlg.label25.caption
source: Size
es_es: Grosor

# tchartoptionsdlg.label26.caption
source: Style
es_es: Estilo

# tchartoptionsdlg.label28.caption
source: Size
es_es: Tamaño

# tchartoptionsdlg.label29.caption
source: Style
es_es: Estilo

source: Symbol Width (% of Label Width)
es_es: Ancho de Símbolo (% del Rótulo)

source: Stacking
es_es: Apilado

source: Rotation Angle
es_es: Angulo Rotación

# tchartoptionsdlg.label33.caption
source: Style
es_es: Estilo

source: 3D Effect Percent
es_es: Porcentaje Efecto 3D

source: Main Title
es_es: Título Principal

# tchartoptionsdlg.label6.caption
source: Minimum
es_es: Mínimo

# tchartoptionsdlg.label7.caption
source: Maximum
es_es: Máximo

# tchartoptionsdlg.label9.caption
source: Increment
es_es: Incremento

source: Show Arrows
es_es: Ver Conexiones

# tchartoptionsdlg.labelsoptionssheet.caption
source: Labels
es_es: Rótulos

# tchartoptionsdlg.labelstransparentbox.caption
source: Transparent
es_es: Transparente

source: Check Boxes
es_es: Casillas Chequeo

# tchartoptionsdlg.legendfontlabel.caption
source: Change Font...
es_es: Cambiar Fuente...

# tchartoptionsdlg.legendframebox.caption
source: Framed
es_es: Marco

# tchartoptionsdlg.legendpage.caption
source: Legend
es_es: Leyenda

source: Shadowed
es_es: Sombreado

# tchartoptionsdlg.legendtransparentbox.caption
source: Transparent
es_es: Transparente

source: Lines
es_es: Líneas

source: Markers
es_es: Marcas

# tchartoptionsdlg.okbtn.caption
source: OK
es_es: Aceptar

source: Pie Options
es_es: Opciones Tarta

source: Use Patterns
es_es: Fondo Rallado

# tchartoptionsdlg.stylespage.caption
source: Series
es_es: Series de Datos

source: View in 3-D
es_es: Vista en 3D

# tchartoptionsdlg.xautoscale.caption
source: Auto-Scale
es_es: Auto Escalado

# tchartoptionsdlg.xaxisfontlabel.caption
source: Change Font...
es_es: Cambiar Fuente...

source: Horizontal Axis
es_es: Eje Horizontal

# tchartoptionsdlg.xgrid.caption
source: Grid Lines
es_es: Rejilla

# tchartoptionsdlg.xincrementlabel.caption
source: Increment
es_es: Incremento

# tchartoptionsdlg.xmaxlabel.caption
source: Maximum
es_es: Máximo

# tchartoptionsdlg.xminlabel.caption
source: Minimum
es_es: Mínimo

# tchartoptionsdlg.yautoscale.caption
source: Auto-Scale
es_es: Auto Escalado

# tchartoptionsdlg.yaxisfontlabel.caption
source: Change Font...
es_es: Cambiar Fuente...

source: Vertical Axis
es_es: Eje Vertical

# tchartoptionsdlg.ygrid.caption
source: Grid Lines
es_es: Rejilla

# tcolorrampform.button1.caption
source: OK
es_es: Aceptar

# tcolorrampform.button2.caption
source: Cancel
es_es: Cancelar

source: Color Ramp Selector
es_es: Rampas de Colores

# tcontourform.caption
source: Contour Plot
es_es: Mapa Isolíneas

# tcontouroptionsform.btncancel.caption
source: Cancel
es_es: Cancelar

# tcontouroptionsform.btnhelp.caption
source: &Help
es_es: &Ayuda

# tcontouroptionsform.btnok.caption
source: OK
es_es: Aceptar

source: Contour Plot Options
es_es: Opciones del Mapa de Isolíneas

source: Contour Lines
es_es: Isolíneas

source: Default
es_es: Por Defecto

source: Foreground
es_es: Líneas

source: Background
es_es: Fondo

# tcontouroptionsform.label3.caption
source: Link Size
es_es: Grosor Líneas

source: Thickness
es_es: Grosor

source: Lines per Level
es_es: Líneas por Nivel

# tcontouroptionsform.legendgroup.caption
source: Legend
es_es: Leyenda

source: Display Legend
es_es: Mostrar Leyenda

source: Modify Legend...
es_es: Modificar Leyenda...

source: Network Backdrop
es_es: Esquema Base

source: Filled Contours
es_es: Curvas Sombreadas

# tcontouroptionsform.stylegroup.caption
source: Style
es_es: Estilo

source: Line Contours
es_es: Curvas Simples

# tcontrolsform.btncancel.caption
source: Cancel
es_es: Cancelar

# tcontrolsform.btnhelp.caption
source: &Help
es_es: &Ayuda

# tcontrolsform.btnok.caption
source: OK
es_es: Aceptar

source: Controls Editor
es_es: Editor de Leyes de Control

# tcontrolsform.statusbar1.panels[0].text
source: Click Help to review format of Controls statements
es_es: Pulsar el botón de Ayuda para revisar los formatos de las Leyes de Control

# tcontrolsform.statusbar1.simpletext
source: Click Help to review format of Controls statements
es_es: Pulsar el botón de Ayuda para revisar los formatos de las Leyes de Control

# tcopytoform.btncancel.caption
source: Cancel
es_es: Cancelar

# tcopytoform.btnhelp.caption
source: &Help
es_es: &Ayuda

# tcopytoform.btnok.caption
source: OK
es_es: Aceptar

# tcopytoform.caption
source: Copy
es_es: Copiar

source: Copy To
es_es: Copiar a

source: Copy As
es_es: Copiar como

# tcurveform.btncancel.caption
source: Cancel
es_es: Cancelar

# tcurveform.btnhelp.caption
source: &Help
es_es: &Ayuda

# tcurveform.btnload.caption
source: Load...
es_es: Cargar...

# tcurveform.btnok.caption
source: OK
es_es: Aceptar

# tcurveform.btnsave.caption
source: Save...
es_es: Guardar...

source: Curve Editor
es_es: Editor de Curvas

# tcurveform.chart1.axislist[0].title.caption
source: Head
es_es: Altura

# tcurveform.chart1.axislist[1].title.caption
source: Flow
es_es: Caudal

source: Equation
es_es: Ecuación

source: Curve ID
es_es: ID Curva

source: Curve Type
es_es: Tipo de Curva

# tcurveform.label3.caption
source: Description
es_es: Descripción

# tdataexportform.button1.caption
source: OK
es_es: Aceptar

# tdataexportform.button2.caption
source: Cancel
es_es: Cancelar

# tdataexportform.button3.caption
source: &Help
es_es: &Ayuda

source: Export Scenario
es_es: Exportar Escenario

# tdataexportform.controlscheckbox.caption
source: Controls
es_es: Leyes de Control

source: Nodal Demands
es_es: Demandas en Nudos

source: Pipe Diameters
es_es: Diámetros de Tuberías

source: Data to Export
es_es: Datos a Exportar

# tdataexportform.groupbox2.caption
source: Notes
es_es: Notas

# tdataexportform.qualitycheckbox.caption
source: Initial Quality
es_es: Calidad Inicial

source: Reaction Coefficients
es_es: Coeficientes de Reacción

# tdataexportform.roughnesscheckbox.caption
source: Pipe Roughness
es_es: Rugosidad de Tuberías

# tdefaultsform.btncancel.caption
source: Cancel
es_es: Cancelar

# tdefaultsform.btnhelp.caption
source: &Help
es_es: &Ayuda

# tdefaultsform.btnok.caption
source: OK
es_es: Aceptar

source: Defaults
es_es: Valores por Defecto

source: Save as defaults for all new projects
es_es: Valores por Defecto para futuros proyectos

# tdefaultsform.tabsheet1.caption
source: ID Labels
es_es: Identificativos ID

# tdefaultsform.tabsheet2.caption
source: Properties
es_es: Propiedades

# tdefaultsform.tabsheet3.caption
source: Hydraulics
es_es: Hidráulicas

# tdemandsform.button1.caption
source: OK
es_es: Aceptar

# tdemandsform.button2.caption
source: Cancel
es_es: Cancelar

# tdemandsform.button3.caption
source: &Help
es_es: &Ayuda

source: Energy Report
es_es: Informe de Energía

# tenergyform.tabsheet1.caption
source: Table
es_es: Tabla

source: Chart
es_es: Gráficos

source: &Find
es_es: &Buscar

source: Map Finder
es_es: Buscador en Esquema

# tfindform.groupbox2.caption
source: Adjacent Links
es_es: Líneas adyacentes

# tfindform.radiogroup1.caption
source: Find
es_es: Buscar

# tgraphselectform.btnadd.caption
source: Add
es_es: Añadir

# tgraphselectform.btncancel.caption
source: Cancel
es_es: Cancelar

# tgraphselectform.btndelete.caption
source: Delete
es_es: Borrar

# tgraphselectform.btnhelp.caption
source: &Help
es_es: &Ayuda

# tgraphselectform.btnload.caption
source: Load...
es_es: Cargar...

source: Move Down
es_es: Bajar

source: Move Up
es_es: Subir

# tgraphselectform.btnok.caption
source: OK
es_es: Aceptar

# tgraphselectform.btnsave.caption
source: Save...
es_es: Guardar...

source: Graph Selection
es_es: Selección de Gráfico

source: Items to Graph
es_es: Objetos a Representar

# tgraphselectform.gbtimeperiod.caption
source: Time Period
es_es: Instante

# tgraphselectform.gbvariable.caption
source: Parameter
es_es: Magnitud

source: Graph Type
es_es: Tipo de Gráfico

source: Object Type
es_es: Tipo de Objeto

# tgroupeditform.btncancel.caption
source: Cancel
es_es: Cancelar

# tgroupeditform.btnhelp.caption
source: &Help
es_es: &Ayuda

# tgroupeditform.btnok.caption
source: OK
es_es: Aceptar

source: Group Edit
es_es: Editor de Grupos de Objetos

# tgroupeditform.editlabel.caption
source: with
es_es: por

# tgroupeditform.filtercheck.caption
source: with
es_es: con

source: For all
es_es: Para todos los

source: within the outlined area
es_es: dentro de la región señalada

source: &OK
es_es: &Aceptar

# tinperrform.button2.caption
source: &Print
es_es: &Imprimir

source: &Error Codes
es_es: &Códigos de Error

source: Import File Error Report
es_es: Importar fichero de Informe de Errores

# tlegendform.btncancel.caption
source: Cancel
es_es: Cancelar

source: Color Ramp ...
es_es: Rampa de Color ...

# tlegendform.btnhelp.caption
source: Help
es_es: Ayuda

source: &Equal Intervals
es_es: &Intervalos Iguales

# tlegendform.btnok.caption
source: OK
es_es: Aceptar

source: Equal &Quantiles
es_es: &Percentiles Iguales

source: &Reverse Colors
es_es: In&vertir Colores

source: Legend Editor
es_es: Editor de Leyendas

# tlegendform.checkframed.caption
source: Framed
es_es: Marco

source: Click on color you wish to change
es_es: Pulsar sobre el color a cambiar

# tmainform.browsercaption.caption
source: Browser
es_es: Visor

# tmainform.mapcaption.caption
source: Network Map
es_es: Esquema de la Red

source: &About...
es_es: &Acerca de...

source: Analysis &Options...
es_es: &Opciones de Cálculo...

source: &Arrange
es_es: &Organizar

source: &Backdrop
es_es: &Mapa de Fondo

source: &Align
es_es: &Alinear

source: &Load...
es_es: &Cargar...

# tmainform.mnubackdropshow.caption
source: &Show
es_es: &Mostrar

source: &Unload
es_es: &Descargar

source: &Close All
es_es: &Cerrar Todo

source: &Copy To...
es_es: &Copiar a...

source: &Dimensions...
es_es: &Dimensiones...

# tmainform.mnuedit.caption
source: &Edit
es_es: &Edición

source: E&xit
es_es: &Salir

source: &Export
es_es: &Exportar

# tmainform.mnuexportmap.caption
source: &Map...
es_es: &Esquema...

# tmainform.mnuexportnetwork.caption
source: &Network...
es_es: &Red...

# tmainform.mnuexportscenario.caption
source: &Scenario...
es_es: &Escenario...

source: &File
es_es: &Archivo

source: &Find...
es_es: &Buscar...

source: Full &Extent
es_es: &Encuadrar

source: &Graph...
es_es: &Gráficos...

source: Group &Edit...
es_es: &Editar Grupo...

# tmainform.mnuhelp.caption
source: &Help
es_es: &Ayuda

source: &Help Topics
es_es: &Temas de Ayuda

source: &Units
es_es: &Unidades

source: &Import
es_es: &Importar

# tmainform.mnuimportmap.caption
source: &Map...
es_es: &Esquema...

# tmainform.mnuimportnetwork.caption
source: &Network...
es_es: &Red...

# tmainform.mnuimportscenario.caption
source: &Scenario...
es_es: &Escenario...

source: &Legends
es_es: &Leyendas

# tmainform.mnulinklegend.caption
source: &Link
es_es: &Líneas

source: &Map
es_es: &Esquema
