Repository: ZorbaLopez/EPANET-GUI-CrossPlatform
Catalog: Epanet/languages/Epanet.*.po
Languages: es_es

source: &Modify
es_es: &Modificar

# tmainform.mnumodifylinklegend.caption
source: &Link
es_es: &Líneas

# tmainform.mnumodifynodelegend.caption
source: &Node
es_es: &Nudos

source: &New
es_es: &Nuevo

# tmainform.mnunodelegend.caption
source: &Node
es_es: &Nudos

source: &Open...
es_es: &Abrir...

source: Over&view Map
es_es: &Vista General

source: Pa&ge Setup...
es_es: Preparar Pá&gina...

source: &Pan
es_es: &Desplazar

source: Pr&eferences...
es_es: Pr&eferencias...

# tmainform.mnuprint.caption
source: &Print
es_es: &Imprimir

source: Print Pre&view
es_es: Vista Pre&via

source: &Project
es_es: &Proyecto

source: &Calibration Data...
es_es: &Datos Calibración...

source: &Defaults...
es_es: &Valores por Defecto...

source: &Summary...
es_es: &Resumen...

source: &Run Analysis
es_es: &Calcular

source: &Query...
es_es: &Consultar..

source: &Report
es_es: &Informes

source: &Calibration
es_es: &Calibración

source: &Energy
es_es: &Energía

source: &Full...
es_es: &Completo...

# tmainform.mnureportoptions.caption
source: &Options...
es_es: &Opciones...

source: &Reaction
es_es: &Reacciones

source: &Status
es_es: &Estado

source: &Save
es_es: &Guardar

source: Save &As...
es_es: Guardar &Como...

source: Select &All
es_es: Seleccionar &Todo

source: &Select Object
es_es: &Seleccionar Objeto

source: Select &Region
es_es: Seleccionar &Región

source: Select &Vertex
es_es: Seleccionar &Vértice

source: &Standard
es_es: &Estándar

source: &Table...
es_es: &Tablas...

source: &Time
es_es: &Hora del Día

source: &Toolbars
es_es: &Barras de Herramientas

source: &View
es_es: &Ver

# tmainform.mnuviewoptions.caption
source: &Options...
es_es: &Opciones del Esquema...

source: &Window
es_es: Ve&ntana

source: Zoom &In
es_es: A&cercar

source: Zoom &Out
es_es: A&lejar

source: Open a Backdrop Map
es_es: Abrir un Mapa de Fondo

source: Auto-Length On
es_es: Longitud-Auto Sí

# tmainform.propeditheader.caption
source: Property Editor
es_es: Editor de Propiedades

source: Auto-Length: Off
es_es: Longitud-Auto: No

# tmainform.tbcopy.hint
source: Copy
es_es: Copiar

# tmainform.tbdelete.hint
source: Delete
es_es: Borrar

# tmainform.tbfind.hint
source: Find
es_es: Buscar

source: Graph
es_es: Gráficos

source: New
es_es: Nuevo

# tmainform.tbopen.hint
source: Open
es_es: Abrir

# tmainform.tboptions.hint
source: Options
es_es: Opciones

source: Print
es_es: Imprimir

# tmainform.tbquery.hint
source: Query
es_es: Consultar

source: Run
es_es: Calcular

source: Save
es_es: Guardar

# tmainform.tbtable.hint
source: Table
es_es: Tablas

source: Select Object
es_es: Seleccionar Objeto

source: Add Pump
es_es: Añadir Bomba

source: Add Valve
es_es: Añadir Válvula

source: Add Label
es_es: Añadir Rótulo

source: Full Extent
es_es: Encuadrar

source: Select Vertex
es_es: Seleccionar Vértice

source: Select Region
es_es: Seleccionar Región

source: Pan
es_es: Desplazar

source: Zoom In
es_es: Acercar

source: Zoom Out
es_es: Alejar

source: Add Junction
es_es: Añadir Nudo de Caudal

source: Add Reservoir
es_es: Añadir Embalse

source: Add Tank
es_es: Añadir Depósito

source: Add Pipe
es_es: Añadir Tubería

source: Auto-Size
es_es: Ajuste Automático

# tmapdimensionsform.btncancel.caption
source: Cancel
es_es: Cancelar

# tmapdimensionsform.btnhelp.caption
source: &Help
es_es: &Ayuda

# tmapdimensionsform.btnok.caption
source: OK
es_es: Aceptar

source: Map Dimensions
es_es: Dimensiones del Esquema

# tmapdimensionsform.groupbox1.caption
source: Lower Left
es_es: Vértice Inferior Izquierdo

# tmapdimensionsform.groupbox2.caption
source: Upper Right
es_es: Vértice Superior Derecho

# tmapdimensionsform.label1.caption
source: X-coordinate:
es_es: Coordenada X:

# tmapdimensionsform.label2.caption
source: Y-coordinate:
es_es: Coordenada Y:

# tmapdimensionsform.label3.caption
source: X-coordinate:
es_es: Coordenada X:

# tmapdimensionsform.label4.caption
source: Y-coordinate:
es_es: Coordenada Y:

source: Map Units
es_es: Unidades del Esquema

# tmapexportform.button1.caption
source: OK
es_es: Aceptar

# tmapexportform.button2.caption
source: Cancel
es_es: Cancelar

# tmapexportform.button3.caption
source: &Help
es_es: &Ayuda

source: Map Export
es_es: Exportar Esquema

source: Export Map To:
es_es: Exportar Esquema como:

source: Text File (.map)
es_es: Fichero de Texto (.map)

source: Enhanced Metafile (.emf)
es_es: Fichero Metafile Mejorado (.emf)

source: Drawing Exchange File (.dxf)
es_es: Fichero Intercambio Dibujos (.dxf)

source: Draw Junctions As:
es_es: Dibujar Nudos como:

# tmapform1.popupaddvertex.caption
source: Add Vertex
es_es: Añadir Vértice

# tmapform1.popupbackdrop.caption
source: Backdrop
es_es: Mapa de Fondo

# tmapform1.popupcopy.caption
source: Copy
es_es: Copiar

# tmapform1.popupdelete.caption
source: Delete
es_es: Borrar

# tmapform1.popupdeletevertex.caption
source: Delete Vertex
es_es: Borrar Vértice

# tmapform1.popuplinklegend.caption
source: Link Legend
es_es: Leyenda de Líneas

# tmapform1.popupnodelegend.caption
source: Node Legend
es_es: Leyenda de Nudos

# tmapform1.popupoptions.caption
source: Options
es_es: Opciones

# tmapform1.popuppaste.caption
source: Paste
es_es: Pegar

# tmapform1.popupproperties.caption
source: Properties
es_es: Propiedades

# tmapform1.popupquitediting.caption
source: Quit Editing
es_es: Terminar Edición

# tmapform1.popupreverse.caption
source: Reverse
es_es: Invertir

# tmapform1.popuptimelegend.caption
source: Time Legend
es_es: Hora del Día

# tmapform1.popupvertices.caption
source: Vertices
es_es: Vértices

# tmapoptionsform.btncancel.caption
source: Cancel
es_es: Cancelar

# tmapoptionsform.btnhelp.caption
source: &Help
es_es: &Ayuda

# tmapoptionsform.btnok.caption
source: OK
es_es: Aceptar

source: Map Options
es_es: Opciones del Esquema

source: Display Emitters
es_es: Mostrar Emisores

source: Node Size
es_es: Tamaño del Nudo

# tmapoptionsform.groupbox3.caption
source: Link Size
es_es: Grosor de Línea

source: Display Junctions
es_es: Mostrar Nudos de Caudal

source: Font Size
es_es: Tamaño Fuente

# tmapoptionsform.label3.caption
source: At zoom of
es_es: Escala Mínima

# tmapoptionsform.label4.caption
source: At zoom of
es_es: Escala Mínima

source: Background color:
es_es: Color de Fondo:

# tmapoptionsform.label6.caption
source: At zoom of
es_es: Escala Mínima

# tmapoptionsform.label7.caption
source: At zoom of
es_es: Escala Mínima

source: Arrow Size
es_es: Tamaño Flecha

# tmapoptionsform.labelstransparent.caption
source: Use Transparent Text
es_es: Usar Texto Transparente

source: Arrow Style
es_es: Estilo Flecha

# tmapoptionsform.linkborder.caption
source: Display Border
es_es: Mostrar Borde

source: Display Link IDs
es_es: Mostrar IDs Líneas

# tmapoptionsform.linksbysize.caption
source: Proportional to Value
es_es: Proporcional al Valor

source: Display Link Values
es_es: Mostrar Valores Líneas

source: Display Map Labels
es_es: Mostrar Rótulos

# tmapoptionsform.nodeborder.caption
source: Display Border
es_es: Mostrar Borde

source: Display Node IDs
es_es: Mostrar IDs Nudos

# tmapoptionsform.nodesbysize.caption
source: Proportional to Value
es_es: Proporcional al Valor

source: Display Node Values
es_es: Mostrar Valores Nudos

# tmapoptionsform.notationtransparent.caption
source: Use Transparent Text
es_es: Usar Texto Transparente

source: Display Pumps
es_es: Mostrar Bombas

source: Display Sources
es_es: Mostrar Fuentes de Químicos

source: Display Tanks
es_es: Mostrar Depósitos

source: Display Valves
es_es: Mostrar Válvulas

source: Overview Map
es_es: Vista General

# tpagesetupform.btncancel.caption
source: Cancel
es_es: Cancelar

# tpagesetupform.btnok.caption
source: OK
es_es: Aceptar

source: Page Setup
es_es: Preparar Página

# tpagesetupform.cbpagenumbers.text
source: None
es_es: Ninguna

# tpagesetupform.checkfooterenabled.caption
source: Enabled
es_es: Activar

# tpagesetupform.checkheaderenabled.caption
source: Enabled
es_es: Activar

source: Header
es_es: Encabezado

source: Footer
es_es: Pie

source: Height:
es_es: Alto:

# tpagesetupform.label1.caption
source: Left
es_es: Izquierdo

source: Top
es_es: Superior

# tpagesetupform.label3.caption
source: Right
es_es: Derecho

source: Bottom
es_es: Inferior

# tpagesetupform.label5.caption
source: Align:
es_es: Alinear:

# tpagesetupform.label6.caption
source: Align:
es_es: Alinear:

source: Page Numbers
es_es: Números de Página

# tpagesetupform.marginsbox.caption
source: Margins
es_es: Márgenes

source: Orientation
es_es: Orientación

source: Printer...
es_es: Impresora...

# tpagesetupform.rbfootercenter.caption
source: Center
es_es: Centro

# tpagesetupform.rbfooterleft.caption
source: Left
es_es: Izquierda

# tpagesetupform.rbfooterright.caption
source: Right
es_es: Derecha

# tpagesetupform.rbheadercenter.caption
source: Center
es_es: Centro

# tpagesetupform.rbheaderleft.caption
source: Left
es_es: Izquierda

# tpagesetupform.rbheaderright.caption
source: Right
es_es: Derecha

source: Paper Size
es_es: Tamaño de Papel

# tpagesetupform.tabsheet1.caption
source: Margins
es_es: Márgenes

source: Headers/Footers
es_es: Encabezado/Pie

source: Width:
es_es: Ancho:

# tpatternform.btncancel.caption
source: Cancel
es_es: Cancelar

# tpatternform.btnhelp.caption
source: &Help
es_es: &Ayuda

# tpatternform.btnload.caption
source: Load...
es_es: Cargar...

# tpatternform.btnok.caption
source: OK
es_es: Aceptar

# tpatternform.btnsave.caption
source: Save...
es_es: Guardar...

source: Pattern Editor
es_es: Editor de Modulaciones

# tpatternform.chart1.axislist[0].title.caption
source: Multiplier
es_es: Multiplicador

# tpatternform.chart1.axislist[1].title.caption
source: Period
es_es: Período

source: Pattern ID
es_es: ID Modulación

# tpatternform.label2.caption
source: Description
es_es: Descripción

# tpreferencesform.btncancel.caption
source: Cancel
es_es: Cancelar

# tpreferencesform.btnhelp.caption
source: &Help
es_es: &Ayuda

# tpreferencesform.btnok.caption
source: OK
es_es: Aceptar

source: Preferences
es_es: Preferencias

source: Automatic Backup File
es_es: Auto-Copia Seguridad

source: Blinking Map Hiliter
es_es: Parpadeo Selección Esquema

source: Clear File List
es_es: Borrar Lista de Ficheros

source: Confirm Deletions
es_es: Confirmar Borrado

source: Flyover Map Labeling
es_es: Etiquetas Flotantes

source: Node Parameter
es_es: Magnitud de Nudo

# tpreferencesform.label2.caption
source: Decimals
es_es: Decimales

source: Link Parameter
es_es: Magnitud de Línea

# tpreferencesform.label4.caption
source: Decimals
es_es: Decimales

source: Language
es_es: Idioma

source: Formats
es_es: Formatos

# tpreviewform.caption
source: Preview
es_es: Vista Previa

source: &Close
es_es: &Cerrar

source: &Full Page
es_es: Pág. Com&p.

source: &Next Page
es_es: Pág. &Sig.

source: Page &Width
es_es: Anc&ho Pág.

source: Pre&v Page
es_es: Pág. &Ant.

source: &Print ...
es_es: &Imprimir

source: Show &Grid
es_es: Ver &Rejilla

# tprogressform.button1.caption
source: Cancel
es_es: Cancelar

source: Printing
es_es: Imprimiendo

# tpropeditform.caption
source: Property Editor
es_es: Editor de Propiedades

source: Submit
es_es: Enviar

# tqueryform.caption
source: Query
es_es: Consulta

# tsimulationform.cancelbtn.caption
source: Cancel
es_es: Cancelar

source: Run Status
es_es: Estado de la Simulación

# tsimulationform.okbtn.caption
source: OK
es_es: Aceptar

# tsourceform.btncancel.caption
source: Cancel
es_es: Cancelar

# tsourceform.btnhelp.caption
source: &Help
es_es: &Ayuda

# tsourceform.btnok.caption
source: OK
es_es: Aceptar

source: Water Quality Source Editor
es_es: Editor de Fuente de Sustancia

# tsourceform.label1.caption
source: Source Quality
es_es: Fuente de Sustancia

# tsourceform.label2.caption
source: Time Pattern
es_es: Modulación

source: Source Type
es_es: Tipo de Fuente

# tsummaryform.btncancel.caption
source: Cancel
es_es: Cancelar

# tsummaryform.btnok.caption
source: OK
es_es: Aceptar

source: Project Summary
es_es: Resumen del Proyecto

source: Use as header for printing
es_es: Usar como cabecera para salidas impresas

source: Title
es_es: Título

# tsummaryform.groupbox2.caption
source: Notes
es_es: Notas

# tsummaryform.groupbox3.caption
source: Statistics
es_es: Estadísticas

# ttableoptionsform.cancelbtn.caption
source: Cancel
es_es: Cancelar

# ttableoptionsform.caption
source: Table Selection
es_es: Selección de la Tabla

source: Columns
es_es: Columnas

# ttableoptionsform.filteraddbtn.caption
source: Add
es_es: Añadir

# ttableoptionsform.filterdelbtn.caption
source: Delete
es_es: Borrar

source: Filters
es_es: Filtros

# ttableoptionsform.helpbtn.caption
source: &Help
es_es: &Ayuda

source: Select the type of table to create:
es_es: Seleccionar el tipo de tabla a crear:

source: Select which columns to include in the table:
es_es: Seleccionar las columnas a incluir en la tabla:

source: Define conditions for selecting table entries:
es_es: Fijar condiciones para elegir los elementos a mostrar:

source: Time series for link
es_es: Evolución en la línea

source: Network links at
es_es: Líneas de la red a las

source: Network nodes at
es_es: Nudos de la red a las

source: Time series for node
es_es: Evolución en el nudo

# ttableoptionsform.okbtn.caption
source: OK
es_es: Aceptar

source: Sorted by
es_es: Ordenar por

source: Type
es_es: Tipo

# xprinter.txt_pg_no
source: Page %d of %d
es_es: Página %d de %d

# xprinter.txt_pr_abort
source: Printing aborted
es_es: Impresión cancelada

# xprinter.txt_pr_page
source: Printing page %d of %d
es_es: Imprimiendo página %d de %d
